[
  "obsidian-advanced-slides",
  "obsidian-admonition",
  "calendar",
  "obsidian-charts",
  "obsidian-annotator",
  "copilot",
  "easy-typing-obsidian",
  "editing-toolbar",
  "editor-width-slider",
  "obsidian-excalidraw-plugin",
  "obsidian-file-color",
  "obsidian-git",
  "obsidian-image-auto-upload-plugin",
  "obsidian-image-toolkit",
  "obsidian-markmind",
  "media-extended",
  "mermaid-tools",
  "obsidian-mind-map",
  "mousewheel-image-zoom",
  "open-in-new-tab",
  "obsidian-pandoc",
  "spreadsheets",
  "obsidian-style-settings",
  "table-extended",
  "obsidian-tasks-plugin",
  "templater-obsidian",
  "obsidian-zotero-desktop-connector",
  "cubox-sync"
]